{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Evidence is already submitted. Details below are read-only.":["Las pruebas ya se han enviado. La información siguiente es de solo lectura."],"Date not submitted":["No se ha enviado la fecha"],"No information submitted":["No se ha enviado información"],"Reached maximum character count for evidence":["Se ha alcanzado el límite máximo de caracteres de prueba"],"Return to evidence submission":["Volver al envío de pruebas"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Los archivos que has adjuntado a esta disputa, como evidencia, exceden el tamaño total permitido para una disputa. Prueba a usar archivos más pequeños como evidencia. Consejo: si has adjuntado imágenes, puedes probar a bajarles la resolución."],"Please wait until file upload is finished":["Espera hasta que la carga del archivo haya finalizado"],"Failed to save evidence. (%s)":["Error el guardar las pruebas. (%s)"],"Failed to submit evidence. (%s)":["Error al enviar las pruebas. (%s)"],"Evidence saved!":["Las pruebas se han guardado."],"Evidence submitted!":["Las pruebas se han enviado."],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Hay cambios sin guardar en esta página. ¿Seguro que quieres salir y descartar los cambios sin guardar?"],"Multiple product types":["Varios tipos de productos"],"Offline service":["Servicio sin conexión"],"Digital product or service":["Producto o servicio digital"],"Physical product":["Producto físico"],"Select one…":["Elegir una opción…"],"Product type":["Tipo de producto"],"Save for later":["Guardar para más adelante"],"Submit evidence":["Enviar pruebas"],"We will automatically submit any saved evidence at the due date.":["Enviaremos automáticamente las pruebas guardadas en la fecha límite."],"You can also save this evidence for later instead of submitting it immediately.":["También puedes guardar las pruebas para más adelante, en lugar de enviarlas inmediatamente."],"Evidence submission is final.":["El envío de pruebas es definitivo."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Cuando envíes las pruebas, les aplicaremos formato y las remitiremos al banco del titular de la tarjeta. A continuación, te enviaremos un correo electrónico cuando se haya resuelto la disputa."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["¿Seguro que estás listo para enviar las pruebas? Los envíos de pruebas son definitivos."],"Dispute not loaded":["Disputa no cargada"],"View submitted evidence":["Ver las pruebas enviadas"],"Challenge dispute":["Refutar disputa"]}}}