{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Una explicación de cómo y cuándo se mostró o envió al cliente tu política de reembolso antes de la compra."],"Refund policy disclosure":["Divulgación de la política de reembolso"],"Your refund policy, as shown or provided to the customer.":["Tu política de reembolso, tal como se le muestra o proporciona al cliente."],"Refund policy":["Política de reembolso"],"Refund policy info":["Información sobre la política de reembolso"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Cualquier comunicación con el cliente que consideres pertinente para el caso (p. ej., correos electrónicos que demuestren que el cliente recibió o usó el producto o servicio)."],"Customer communication":["Comunicación con el cliente"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Cualquier recibo o mensaje enviado al cliente por el que se le notifique el cargo. Este campo se rellenará automáticamente con un recibo por correo electrónico generado por Stripe en caso de que el recibo se haya enviado."],"Receipt":["Recibo"],"Customer IP address":["Dirección IP del cliente"],"Customer billing address":["Dirección de pedido del cliente"],"A relevant document or contract showing the customer's signature (if available).":["Un documento o contrato pertinente donde conste la firma del cliente (si está disponible)."],"Customer signature":["Firma del cliente"],"Additional document":["Documento adicional"],"Additional details":["Datos adicionales"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Proporciona las pruebas o los extractos adicionales que quieras que vea el banco, ya sea en formato de texto o mediante la carga de un documento."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentación que demuestre que se prestó un servicio al titular de la cuenta. Esto puede incluir una copia de un contrato firmado, una orden de trabajo u otro tipo de acuerdo por escrito."],"Customer email":["Correo electrónico del cliente"],"Proof of service":["Prueba de servicio"],"The date on which the cardholder received or began receiving the purchased service.":["La fecha en la que el titular de la tarjeta recibió o empezó a recibir el servicio comprado."],"Service date":["Fecha del servicio"],"Service details":["Detalles del servicio"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Cualquier registro de servidor u actividad que demuestre que el titular de la tarjeta accedió al producto digital comprado o lo descargó. Esta información debe incluir direcciones IP, las marcas de hora correspondientes y cualquier actividad registrada detallada."],"Download and activity logs":["Registros de descarga y actividad"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Pruebas de que el mismo dispositivo y la misma tarjeta utilizados en el pago objeto de disputa se utilizaron en un pago anterior que no causó ningún conflicto"],"Customer name":["Nombre del cliente"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Pruebas de que el titular de la tarjeta accedió a tu sitio web o aplicación para comprar un producto o servicio en la fecha de la transacción o después de esta"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Pruebas de que el cliente inició sesión en tu negocio con su cuenta antes de la fecha de la transacción"],"• Customer name and email address linked to their customer profile":["• Nombre del cliente y dirección de correo electrónico enlazada a su perfil de cliente"],"• Device ID and name of the device":["• ID y nombre del dispositivo"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Dirección IP del cliente y ubicación geográfica de su dispositivo en el momento de la compra"],"Provide at least two of the following pieces of information:":["Proporciona al menos dos de los siguientes datos:"],"A justification for why the customer's subscription was not canceled.":["Una justificación de por qué la suscripción del cliente no se canceló."],"Cancellation rebuttal":["Refutación de la cancelación"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Una explicación de cómo y cuándo se le mostró al cliente tu política de cancelación antes de la compra."],"Cancellation policy disclosure":["Divulgación de la política de cancelación"],"Your subscription cancellation policy, as shown to the customer.":["Tu política de cancelación de la suscripción, tal como se le muestra al cliente."],"Cancellation policy":["Política de cancelación"],"Cancellation policy info":["Información sobre la política de cancelación"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Una descripción del producto o servicio y cualquier dato pertinente sobre cómo se le presentó al cliente en el momento de la compra."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["La dirección a la que se envió un producto físico. La dirección de envío debe coincidir con una dirección de facturación verificada con AVS (no se requiere una firma como prueba de entrega)."],"Shipping address":["Dirección de envío"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["La fecha en la que un producto físico empezó la ruta a la dirección de envío. Esta fecha debe ser anterior a la fecha de la disputa."],"Product description":["Descripción del producto"],"Date of shipment":["Fecha de envío"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Proporciona la documentación que demuestre que se envió un producto al titular de la tarjeta, a la misma dirección que este te notificó. Puede incluirse una copia del recibo o de la etiqueta de envío y, si es posible, la dirección de envío completa del titular de la tarjeta."],"Proof of shipping":["Prueba del envío"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["El número de seguimiento (si está disponible) de un producto físico, proporcionado por el servicio de envío. Si se generaron varios números de seguimiento para la compra, sepáralos con comas. Cuando reúnas las pruebas en un solo documento, a los números de seguimiento se deberán añadir los datos del envío detallados de la empresa de transporte."],"Tracking number":["Número de seguimiento"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["El servicio de envío que envió un producto físico, como Fedex, UPS, USPS, etc. Si se usaron varias empresas de transporte para la compra, sepáralas con comas."],"Shipping carrier":["Empresa de transporte"],"Shipping information":["Información del envío"],"A copy of a service agreement or documentation for the disputed payment.":["Una copia del contrato o de la documentación del servicio relacionado con el pago objeto de disputa."],"Service documentation":["Documentación del servicio"],"A shipping label or receipt for the disputed payment.":["Una etiqueta o un recibo de envío correspondiente al pago objeto de disputa."],"Shipping documentation":["Documentación del envío"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Carga la documentación del pago anterior que pueda identificarlo de manera única, como un recibo por separado. Este documento debe ir acompañado de un documento similar del pago objeto de disputa para demostrar que los dos pagos son independientes. También debe incluirse una etiqueta o un recibo de envío correspondiente al otro pago. Si se enviaron varios productos juntos, proporciona un alabarán en el que consten todas las compras."],"Duplicate charge documentation":["Documentación de cargo duplicado"],"Provide general evidence about the customer and the order.":["Proporciona pruebas generales sobre el cliente y el pedido."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Una explicación de la diferencia entre el pago objeto de disputa y el pago anterior que parece ser un cargo duplicado."],"General evidence":["Pruebas generales"],"Explanation of duplicate charge":["Explicación del cargo duplicado"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["El ID de cargo del pago anterior que parece ser un duplicado del pago objeto de disputa."],"Duplicate charge ID":["ID de cargo duplicado"],"Duplicate charge info":["Información sobre el cargo duplicado"],"Your explanation for why the customer is not entitled to a refund.":["Tu explicación de por qué el cliente no tiene derecho a reembolso."],"Refund refusal explanation":["Explicación del rechazo del reembolso"]}}}