{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test loans. To view live loans, disable test mode in %s settings.":["Se están visualizando los préstamos de prueba. Para ver los préstamos reales, desactiva el modo de prueba en los ajustes de %s."],"Viewing test documents. To view live documents, disable test mode in %s settings.":["Se están visualizando los documentos de prueba. Para ver los documentos reales, desactiva el modo de prueba en los ajustes de %s."],"Viewing test disputes. To view live disputes, disable test mode in %s settings.":["Se están visualizando las disputas de prueba. Para ver las disputas reales, desactiva el modo de prueba en los ajustes de %s."],"Viewing test deposits. To view live deposits, disable test mode in %s settings.":["Se están visualizando los depósitos de prueba. Para ver los depósitos reales, desactiva el modo de prueba en los ajustes de %s."],"%s is in test mode.":["%s está en modo de prueba."],"%s was in test mode when this order was placed.":["%s estaba en modo de prueba cuando se realizó este pedido.","%s estaba en modo de prueba cuando se realizaron estos pedidos."],"View %s settings":["Ver ajustes de %s"],"Viewing test authorizations. To view live authorizations, disable test mode in %s settings.":["Se están visualizando las autorizaciones de prueba. Para ver las autorizaciones reales, desactiva el modo de prueba en los ajustes de %s."],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in %s settings.":["Se están visualizando las transacciones bloqueadas de prueba. Para ver las transacciones bloqueadas reales, desactiva el modo de prueba en los ajustes de %s."],"Viewing test on review transactions. To view live on review transactions, disable test mode in %s settings.":["Se están visualizando las transacciones en revisión de prueba. Para ver las transacciones en revisión reales, desactiva el modo de prueba en los ajustes de %s."],"Test document:":["Documento de prueba:"],"Test dispute:":["Disputa de prueba:"],"Test deposit:":["Depósito de prueba:"],"Test payment:":["Pago de prueba:"],"Viewing test transactions. To view live transactions, disable test mode in %s settings.":["Se están visualizando las transacciones de prueba. Para ver las transacciones reales, desactiva el modo de prueba en los ajustes de %s."]}}}