{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Refunds and order editing have been disabled as a result of a lost dispute.":["Los reembolsos y la edición de pedidos se han desactivado como resultado de una disputa perdida."],"Refunds and order editing have been disabled as a result of a lost dispute. <a>View details<\/a>":["Los reembolsos y la edición de pedidos se han desactivado como resultado de una disputa perdida. <a>Ver detalles<\/a>"],"Refunds and order editing are disabled during an active dispute.":["Los reembolsos y la edición de pedidos están desactivados durante una disputa activa."],"This order has an active payment dispute. Refunds and order editing are disabled during this time. <a>View details<\/a>":["Este pedido tiene una disputa de pago activa. Los reembolsos y la edición de pedidos están desactivados durante este periodo. <a>Ver detalles<\/a>"],"Refunds and order editing are disabled during disputes.":["Los reembolsos y la edición de pedidos están desactivados durante las disputas."],"Please resolve the inquiry on this order for %1$s labeled \"%2$s\" by %3$s.":["Resuelve la consulta en este pedido para %1$s etiquetado \"%2$s\" por %3$s."],"The card network involved in this order has opened an inquiry into the transaction with the following reason: %2$s. Please respond to this inquiry before %3$s, just like you would for a formal dispute.":["La red de tarjetas implicada en este pedido ha abierto una investigación sobre la transacción con el siguiente motivo: %2$s. Responde a esta consulta antes de %3$s, igual que lo harías ante una disputa formal."],"This order has been disputed in the amount of %1$s. The customer provided the following reason: %2$s. Please respond to this dispute before %3$s.":["Este pedido se ha impugnado por un importe de %1$s. El cliente ha alegado el siguiente motivo: %2$s. Responde a esta disputa antes del %3$s."],"(Last day today)":["(Último día hoy)"],"Respond today":["Responder hoy"],"(%s day left)":["(Queda %s día)","(Quedan %s días)"],"Please resolve the dispute on this order for %1$s labeled \"%2$s\" by %3$s.":["Resuelve la disputa en este pedido para %1$s etiquetado \"%2$s\" por %3$s."],"Respond now":["Responder ahora"],"Invalid Refund Amount":["El importe de reembolso no es válido"],"Order cannot be refunded":["El pedido no se puede reembolsar"]}}}