{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"More options for specific payment needs.":["Más opciones para determinadas necesidades de pago."],"Help avoid unauthorized transactions and disputes by setting your fraud protection level.":["Ayuda a evitar transacciones no autorizadas y disputas estableciendo tu nivel de protección contra el fraude."],"View our documentation":["Ver nuestra documentación"],"Enable or disable %s on your store and turn on test mode to simulate transactions.":["Activa o desactiva %s en tu tienda y activa el modo de prueba para simular transacciones."],"Learn more about risk filtering":["Obtén más información acerca del filtro contra riesgo."],"Funds are available for deposit %s business days after they’re received.":["Los fondos están disponibles para su depósito %s días hábiles después de haberlos recibido."],"Learn more about pending schedules":["Obtén más información sobre los plazos del calendario pendientes"],"Fraud protection":["Protección contra el fraude"],"Update your store's configuration to ensure smooth transactions.":["Actualiza la configuración de tu tienda para que las transacciones se realicen sin problemas."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Deja que tus clientes utilicen las carteras digitales que prefieran para finalizar la compra de manera más rápida y segura en diferentes partes de tu tienda."],"Express checkouts":["Finalización de compra exprés"],"Advanced settings":["Configuración avanzada"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Añade y edita los pagos a disposición de los clientes al finalizar la compra. Tus clientes solo verán los métodos de pago más relevantes en base a su tipo de dispositivo, localización e historial de compras."],"Payments accepted on checkout":["Pagos aceptados al finalizar la compra"],"General":["General"],"Learn more":["Más información"],"Transactions":["Transaciones"],"Deposits":["Depósitos"]}}}