{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"es","project_id_version":"WooCommerce - WooCommerce Payments"},"Error - Unable to fetch automatic rate for this currency":["Error: no se ha podido obtener el tipo de cambio automático para esta moneda"],"Current rate: 1 %s = %s %s (Last updated: %s)":["Tipo de cambio actual: 1 %s = %s %s (actualizado por última vez: %s)"],"Reduce the converted price for a specific amount":["Reduce una cantidad específica del precio convertido."],"Make your %s prices consistent by rounding them up after they're converted.":["Redondea tus %s precios después de la conversión para que sean homogéneos."],"Manual Rate":["Tipo de cambio manual"],"Enter your fixed rate of exchange":["Introduce tu tipo de cambio de divisas fijo"],"Manual":["Manual"],"Fetch rates automatically":["Obtener el tipo de cambio automáticamente."],"Enter a price in your default currency (%s) to see it converted to %s using the exchange rate and formatting rules above.":["Introduce un precio a la moneda que hayas establecido por defecto (%s) para verla convertida en %s con las normas de formato y el tipo de cambio de divisas anteriores."],"Choose between automatic or manual exchange rates and modify formatting rules to refine the display of your prices.":["Elige entre un tipo de cambio automático o manual y modifica las normas de formato para definir mejor la visualización de tus precios."],"Currency settings":["Configuración de la moneda"],"Enter the manual rate you would like to use. Must be a positive number.":["Introduce la tarifa manual que quieras usar. Debe ser un número positivo."],"Charm pricing":["Precios psicológicos"],"Price rounding":["Redondeo de precios"],"Formatting rules":["Normas de formato"],"Exchange rate":["Tipo de cambio de divisas"],"Preview":["Vista previa"],"Enabled currencies":["Monedas aceptadas"],"Save changes":["Guardar cambios"],"Learn more":["Más información"]}}}